export const images = [
    {
        id: 1,
        src: "/img/others/35116a0e826.png",
        title: "Санхүү, цалин",
        desc: "Ахисан түвшний нягтлан бодох бүртгэл. Цалингийн задаргаа мэйл рүү илгээх."
    },
    {
        id: 2,
        src: "/img/others/dDOrpGi4Mgv.png",
        title: "Үйлдвэрлэл",
        desc: "Үйлдвэрлэгдэж буй өртөг, дамжлага, зардлуудыг бодитоор хянах"
    },
    {
        id: 3,
        src: "/img/others/qZHbC3jv@.png",
        title: "Захиалгын систем",
        desc: "Захиалга авснаас хүлээлгэн өгөх хүртэлх бүх процессийг хянах."
    },
    {
        id: 4,
        src: "/img/others/something.png",
        title: "Кассын Пос",
        desc: "Санхүүрүү борлуулалтаа шууд хөрвүүлэх. Олон төлбөрийн хэрэгсэл."
    },
    {
        id: 5,
        src: "/img/others/Xav5YecEMcY.png",
        title: "Даатгал",
        desc: "Гэрээ байгуулах, Нөхөн төлбөрийн тооцоолол, Бүртгэл, Хяналт"
    },
]